[
    {
        "resultsManual": [
            {
                "line": [{"transcript": "Bienvenido al soporte tecnico movil de movistar, mi nombre es Renee Saavedra ¿con quien tengo el gusto de hablar?"}]
            },
            {
                "line": [{"transcript": "Hola buenas tardes con Javier Troncoso"}]
            },
            {
                "line": [{"transcript": "Don Javier, buenas tardes, digame ¿en que lo puedo ayudar?"}]
            },
            {
                "line":[{"transcript": "Mira, lo que pasa es que este es un teléfono adicional que sacó un titular, y lo que pasa es que ahora tengo problemas con el internet, no se si tendre cargado los 2 GB porque tengo un plan de 29000 que son 2 GB, entonces, como que tengo problemas con la conexión, no se si sera señal"}]
            }, 
            {
                "line":[{"transcript": "Veamos inmediatamente que es lo que sucede, disculpe su nombre"}]
            },
            {
                "line":[{"transcript": "Javier Troncoso"}]
            },
            {  
                "line":[{"transcript": "Javier Troncoso, bien don Javier, el numero necesito que me lo repita por favor para poder dejarlo estipulado"}] 
            },
            {
                "line":[{"transcript": "9537"}]
            },
            {
                "line":[{"transcript": "9537"}]
            },
            {
                "line":[{"transcript": "95371199"}]
            },
            {
                "line":[{"transcript": "1199"}]
            },
            {
                "line":[{"transcript": "Claro"}]
            },
            {
                "line":[{"transcript": "Muchísimas gracias don Javier, vamos a revisar entonces inmediatamente si hay algun problema tecnico o en la linea, tambien vamos a revisar si existe algún problema de configuración del equipo, ya?"}]
            },
            {
                "line":[{"transcript": "Ya. Por que este, el titular es Natalia Troncoso que es mi hermana"}]
            },
            {
                "line":[{"transcript": "Perfecto"}]
            },
            {
                "line":[{"transcript": "Es una línea adicional está, entonces queria ver que onda"}]
            },
            {
                "line":[{"transcript": "Ya, vamos a ver si hay algún problema en el chip, si no vamos a revisar el equipo tambien ¿que modelo es el equipo don Javier?"}]
            },
            {
                "line":[{"transcript": "iPhone 4s"}]
            },
            {
                "line":[{"transcript": "iPhone 4s, ha hecho alguna prueba usted con el iPhone 4"}]
            },
            {
                "line":[{"transcript": "¿Alguna prueba?"}]
            },
            {
                "line":[{"transcript": "Si para tratar de recuperar el internet por ejemplo, ¿lo reinicio?"}]
            },
            {
                "line":[{"transcript": "No, nada, cero, lo que pasa es que por ejemplo ayer me puse a descargar una app y todo bien, entonces hoy dia como que no me carga bien el facebook, no me descarga otra app que quiero descargar hoy día, entonces quizás no me pesca, lo que pasa es que me dijeron que como lo compre muy a fin de mes, porque no se cuando me cargan los 2 GB"}]
            },
            {
                "line":[{"transcript": "De  acuerdo a lo que usted me estaba comentando y también mientras conversaba conmigo yo estaba revisando en el sistema, claramente lo que sucede es que está superado el umbral de navegación, de todas maneras si me permite yo le haría una recomendación, yo inmediatamente revisar el tema de los megas en el chip, porque usted me decía que estaba descargando aplicaciones, en este caso yo le recomendaría tratar de descargar las aplicaciones y actualizarlas netamente a través de wifi, porque el tema de descargar y actualizar aplicaciones a través de la red de datos ocupa mucho internet, para que de todas maneras sepa que eso, y compartir internet con el computador también, si hay otras funciones como ver videos de reproduccion online quizas tambien consume mucho internet ya?"}]
            },
            {
                "line":[{"transcript": "Ah"}]
            },
            {
                "line":[{"transcript": "De todas maneras yo estoy revisando acá y claramente para que tenga atención con el tema de las aplicaciones porque me parece que están consumidos ya los 2GB"}]
            },
            {
                "line":[{"transcript": "Ah ya, perfecto"}]
            },
            {
                "line":[{"transcript": "A la fecha lleva, 2GB con 472 megas, y como le digo para que ponga atención con el tema de las aplicaciones"}]
            },
            {
                "line":[{"transcript": "Oye pero se fue super rápido"}]
            },
            {
                "line":[{"transcript": "Eso mismo le iba a decir, hay un dia en que se ocupó mucho internet, entonces a poner atención con el tema de que no este liberado el website  portátil, que no se comparta internet sin que usted lo sepa, no compartir internet con el computador también, porque el computador utiliza una tecnología distinta de navegación que es mucho más compleja y completa"}]
            },
            {
                "line":[{"transcript": "Si po"}]
            },
            {
                "line":[{"transcript": "Por lo tanto cuando compartimos internet, utiliza mucho internet, valga la redundancia"}]
            },
            {
                "line":[{"transcript": "Ah ok"}]
            },
            {
                "line":[{"transcript": "Eso, el tema de las aplicaciones, compartir internet es lo más importante"}]
            },
            {
                "line":[{"transcript": "Ok perfecto"}]
            },
            {
                "line":[{"transcript": "Para que el internet de todas maneras el dure, porque tiene una buena cantidad de umbral, tiene 2GB, con eso normalmente"}]
            },
            {
                "line":[{"transcript": "Esto lo saque hace como 4 o 5 dias me parece,  menos, caxai, muy rápido, y cuando ¿te aparece ahi en qué fecha se me cargan los 2GB?"}]
            },
            {
                "line":[{"transcript": "Se cargan los días 12, ahora"}]
            },
            {
                "line":[{"transcript": "Los 12"}]
            },
            {
                "line":[{"transcript": "Yo entiendo que de todas maneras se le ha acabado muy rápido, porque de todas maneras hay un dia en que se utilizaron casi 2 GB, el dia 2, para que sepa eso, por que es muy probable que el iPhone se haya puesto a actualizar aplicaciones, para que sepa, para que configure todo eso"}]
            },
            {
                "line":[{"transcript": "Ah ya, voy a configurar bien ese tema"}]
            },
            {
                "line":[{"transcript": "Claro, porque  se va agotando rapido el internet, sobre todo las aplicaciones cuando se actualizan créame que utilizan una cantidad de internet increíble, entonces nos gastan todo el plan, ya? Ahora, bueno eso es para que pueda ahorrar internet, y si por casualidad necesita internet antes de la fecha, del dia 12, usted mismo cuando, por ejemplo si tiene que hacer algún trabajo o recibir algún archivo, si usted quiere, usted mismo puede activar las bolsas turbo que son para activar la velocidad que teníamos antes del umbral, así que de todas maneras le dejo esa informacion, le digo cómo se puede activar, si usted lo necesita eventualmente las puede activar"}]
            },
            {
                "line":[{"transcript": "Ah ya, no, pero ahi voy a consultar después ese tema, ¿que otra duda tenía?, no ahi estoy claro, ¿el 12 entonces se me cargan los 2GB? perfecto. Ah, esto, por ejemplo, esto que sea una línea adicional a otra línea que es el titular ¿no consumimos la misma cantidad, o sea no se reparten los megabytes de transmisión con la otra persona? es una línea particular"}]
            },
            {
                "line":[{"transcript": "En ese caso, hay unos planes"}]
            },
            {
                "line":[{"transcript": "Porque 2GB en un dia es mucho po, y no he hecho mucho he descargado aplicaciones no más y cuatro aplicaciones"}]
            },
            {
                "line":[{"transcript": "Es que ese es el punto, descargar aplicaciones nos va a consumir el plan, de todas maneras vea también que no tenga activado el wifi portatil cierto, algo que pueda consumir excesivamente el internet, porque créame, de todas formas yo entiendo, es muy difícil que se consuman los 2GB en un dia, de todas maneras aquí lo que me aparece claramente es que fueron utilizados. Claro, fueron utilizados, entonces, por lo menos si usted puede revisar el contador de datos para que mantenga el consumo, usted mismo pueda ver la cuenta diaria, para que en ese caso no tenga mayores problemas"}]
            },
            {
                "line":[{"transcript": "Ya, bakan, perfecto, quede clarísimo"}]
            },
            {
                "line":[{"transcript": "Perfecto, espero haberlo ayudado entonces y haberlo orientado sobre este caso para que le dure el internet durante todo el tiempo"}]
            },
            {
                "line":[{"transcript": "Ya, muchas gracias"}]
            },
            {
                "line":[{"transcript": "Bueno javier que este muy bien"}]
            },
            {
                "line":[{"transcript": "Vale buen dia, igual, chao chao"}]
            }                     
        ]   
    }
]
